/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventario annunci non disponibile";

/* App configuration error message */
"Application has iAd Network configuration error" = "L'applicazione presenta un errore di configurazione rete di iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Il banner è visibile ma non ha contenuto";

/* Loading throttled error message */
"Loading throttled" = "Caricamento ridotto";

/* Unknown error message */
"Unknown error" = "Errore sconosciuto";

